/* Localized versions of Info.plist keys */

CFBundleName = "Gestionnaire de trames…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestionnaire de trames… version 1.2, Copyright 2005 Carte Blanche Conseil.";